"livechat.inputfield.questionplaceholder" = "നിങ്ങളുടെ ചോദ്യം നൽകുക";
"livechat.inputfield.messageplaceholder" = "നിങ്ങളുടെ സന്ദേശം ഇവിടെ ടൈപ്പ് ചെയ്യുക...";
"livechat.inputfield.feedbackplaceholder" = "നിങ്ങളുടെ ഫീഡ്‌ബാക്ക് ഇവിടെ ടൈപ്പ് ചെയ്യുക...";
"livechat.inputfield.commentplaceholder" = "കമന്റ്";
"livechat.headertitle.feedback" = "നിങ്ങളുടെ നിർദ്ദേശങ്ങൾ നൽകുക";
"livechat.button.send" = "അയയ്ക്കുക";
"livechat.button.ok" = "ശരി";
"livechat.button.photolibrary" = "ഫോട്ടോ ലൈബ്രറി";
"livechat.button.sendPhoto" = "ഫോട്ടോ അയയ്ക്കുക";
"livechat.button.takescreenshot" = "സ്ക്രീൻ ഷോട്ട് എടുക്കുക";
"livechat.button.cancel" = "റദ്ദാക്കുക";
"livechat.button.open" = "തുറക്കുക";
"livechat.button.copy" = "പകർത്തുക";
"livechat.button.submit" = "സമർപ്പിക്കുക";
"livechat.button.back" = "< തിരികെ";
"livechat.button.select" = "തിരഞ്ഞെടുക്കുക";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "തിരികെ";
"livechat.message.savetolibrary" = "ക്യാമറ റോളിലേക്ക് സേവ് ചെയ്യുക";
"livechat.message.offlineSend" = "ഓഫ്‌ലൈൻ അയയ്ക്കുക";
"livechat.message.secs" = "%@ സെക്കൻഡുകൾ";
"livechat.message.sec" = "%@ സെക്കൻഡ്";
"livechat.message.newmessage" = "%@ പുതിയ സന്ദേശം";
"livechat.message.newmessages" = "%@ പുതിയ സന്ദേശങ്ങൾ";
"livechat.message.chattransfered" = "ചാറ്റ് കൈമാറി. ഹായ്, %@ ഇവിടെ!! നിങ്ങളെ ഇനിയും സഹായിക്കുന്നതിൽ എനിക്ക് സന്തോഷമുണ്ട്.";
"livechat.message.agenjoinedchat" = "%@ ഈ സംഭാഷണത്തിൽ ചേർന്നു.";
"livechat.message.sessionended" = "സെഷൻ അവസാനിച്ചു - #%@";
"livechat.message.sessionendednovisitid" = "സെഷൻ അവസാനിച്ചു";
"livechat.message.connectedto" = "%@എന്നതിലേക്ക് ബന്ധിപ്പിച്ചു";
"livechat.message.chatmissed" = "ഞങ്ങൾ ഉടൻ തന്നെ നിങ്ങളെ ബന്ധപ്പെടും";
"livechat.ratingresponse.ratingandfeedback" = "നിങ്ങളുടെ വിലയേറിയ റേറ്റിംഗിനും ഫീഡ്‌ബാക്കിനും നന്ദി";
"livechat.ratingresponse.feedback" = "നിങ്ങളുടെ വിലയേറിയ ഫീഡ്‌ബാക്കിന് നന്ദി";
"livechat.ratingresponse.rating" = "നിങ്ങളുടെ വിലയേറിയ റേറ്റിംഗിന് നന്ദി";
"livechat.message.name" = "നിങ്ങൾ";
"livechat.ratingmessage.bad" = "മോശം";
"livechat.ratingmessage.wow" = "അതിശയം";
"livechat.feedbackmessage.nofeedback" = "ഫീഡ്‌ബാക്ക് ഇല്ല";
"livechat.connectionstatus.online" = "ഓൺ‌ലൈൻ";
"livechat.connectionstatus.offline" = "ഓഫ്‌ലൈൻ";
"livechat.connectionstatus.waitingfornetwork" = "നെറ്റ്‌വർക്കിനായി കാത്തിരിക്കുന്നു";
"livechat.connectionstatus.noconnection" = "നെറ്റ്‌വർക്ക് കണക്റ്റിവിറ്റി ഇല്ല..";
"livechat.day.morning" = "രാവിലെ";
"livechat.day.afternoon" = "ഉച്ചകഴിഞ്ഞ്";
"livechat.day.evening" = "വൈകുന്നേരം";
"livechat.day.night" = "രാത്രി";
"livechat.day.today" = "ഇന്ന്";
"livechat.day.yesterday" = "ഇന്നലെ";
"livechat.fileSize.exceed.alert" = "ഫയൽ വലുപ്പം അനുവദനീയമായ പരമാവധി പരിധി കവിഞ്ഞു";
"livechat.message.sessionend" = "ചാറ്റ് സെഷൻ അവസാനിക്കാൻ പോകുന്നു";
"livechat.leave.feedback" = "ഞങ്ങളുമായി ബന്ധപ്പെട്ടത്തിനു നന്ദി! \n ദയവായി നിങ്ങളുടെ വിലയേറിയ ഫീഡ്ബാക്ക് ഞങ്ങൾക്ക് നൽകുക.";
"livechat.offline.sent" = "ഓഫ്‌ലൈൻ അയച്ചു";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "ചിത്രം";
"livechat.conversation.vidoe" = "വീഡിയോ";
"livechat.conversation.audio" = "ശബ്ദ സന്ദേശം";
"livechat.conversation.file" = "ഫയല്‍";
"livechat.conversation.location" = "ലൊക്കേഷൻ";
"livechat.conversation.contact" = "കോൺടാക്റ്റ്";
"livechat.ongoing.typing" = "ടൈപ്പ് ചെയ്യുന്നു";
"livechat.offline.message" = "ഞങ്ങൾ ഇപ്പോൾ അടുത്തില്ല. ദയവായി ഞങ്ങൾക്ക് ഒരു സന്ദേശം അയയ്‌ക്കുക, ഞങ്ങൾ എത്രയും വേഗം നിങ്ങളെ ബന്ധപ്പെടും.";
"livechat.start.chat" = "ചാറ്റിംഗ് ആരംഭിക്കുക";
"livechat.recently.viewed" = "അടുത്തിടെ കണ്ടത്";
"livechat.faq.srarch.empty" = "ഓഹോ! നിങ്ങൾ തിരയുന്ന ലേഖനം ഇപ്പോഴും നിർമ്മാണത്തിലാണ്! പിന്നീട് തിരികെ വരിക!";
"livechat.faq.search" = "ഒരു ലേഖനത്തിനായി തിരയുക";
"livechat.conversation" = "സംഭാഷണങ്ങൾ";
"livechat.faq" = "നോളിജ് ബേസ്";
"livechat.conversation.search.empty" = "ഉപ്സ്! നിലവിലുള്ള സംഭാഷണങ്ങളൊന്നും നിങ്ങൾ ഇപ്പോൾ നൽകിയ പദവുമായി പൊരുത്തപ്പെടുന്നില്ലെന്ന് തോന്നുന്നു. ഒരുപക്ഷേ മറ്റൊരു ചോദ്യം പരീക്ഷിക്കുക!";
"livechat.conversation.attended" = "%@ എന്നതിൽ %@ ൽ"; //in zylker with andrew
"livechat.conversation.missed" = "%@ൽ നഷ്‌ടമായി";//Missed in sales
"livechat.conversation.search" = "ഒരു സംഭാഷണത്തിനായി തിരയുക";
"livechat.conversation.empty" = "ഇതുവരെ സംഭാഷണങ്ങളൊന്നുമില്ല! ഞങ്ങളുടെ വിദഗ്‌ധരുമായി ബന്ധപ്പെടുന്നതിന് നിങ്ങൾ ഒരു ക്ലിക്ക് മാത്രം അകലെയാണെന്ന് നിങ്ങൾക്കറിയാമോ.";
"livechat.faq.empty" = "ഞങ്ങളുടെ നോളജ് ബേസ് വിഭാഗം നിർമ്മാണത്തിലാണ്. ദയവായി കുറച്ച് കഴിഞ്ഞ് തിരികെ വരൂ.";
"livechat.conversaiton.awaiting" = "കണക്റ്റു ചെയ്യാൻ കാത്തിരിക്കുന്നു...";
"livechat.faq.article" = "ലേഖനം";
"livechat.faq.articles" = "ലേഖനങ്ങൾ";
"livechat.faq.view" = "കാഴ്ച";
"livechat.faq.views" = "കാഴ്ചകൾ";
"COM.SIQ.END.CALL.DURATION" = "നിങ്ങൾ %@എന്നതിന്റെ ഓഡിയോ കോളിലായിരുന്നു";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "%@ ഇപ്പോൾ തിരക്കിലാണ്";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@ ഒരു ഓഡിയോ കോൾ നിരസിച്ചു";
"COM.SIQ.END.CALL.MISSED" = "%@ നിങ്ങളുടെ ഓഡിയോ കോൾ നഷ്ടമാക്കി";
"COM.SIQ.END.CALL.TERMINATED" = "%@ ഒരു ഓഡിയോ കോൾ റദ്ദാക്കി";
"COM.SIQ.MISSED.CALL.TITLE" = "മിസ്ഡ് കോൾ";
"COM.SIQ.MISSED.CALL.FROM" = "നിങ്ങൾക്ക് %@ എന്നതിൽ നിന്ന് ഒരു വീഡിയോ കോൾ നഷ്‌ടമായി";
"livechat.button.endsession" = "സെഷൻ അവസാനിപ്പിക്കുക";
"livechat.message.missedChat" = "മിസ്ഡ് ചാറ്റ്";
"livechat.message.sharedfile" = "ഒരു ഫയൽ പങ്കിട്ടു";
"livechat.message.suggestions" = "നിർദ്ദേശങ്ങൾ";
"livechat.message.like" = "ലൈക്ക്";
"livechat.message.dislike" = "ഡിസ്‌ലൈക്ക്";
"livechat.message.timezone" = "സമയ മേഖല";
"livechat.message.date" = "തീയതി";//
"livechat.message.time" = "സമയം";//
"livechat.message.from" = "ഇവിടെ നിന്ന്";//
"livechat.message.to" = "ടു";//
"livechat.message.speaker" = "സ്പീക്കർ";
"livechat.message.settings" = "ക്രമീകരണം";
"livechat.message.okay" = "ശരി";
"livechat.button.dnt" = "പിന്തുടരരുത്";
"livechat.button.gotit" = "മനസ്സിലായി!";
"livechat.button.learnmore" = "കൂടുതൽ അറിയുക";
"livechat.button.accept" = "അംഗീകരിക്കുക";
"livechat.button.decline" = "നിരസിക്കുക";
"livechat.message.changeemail" = "ഇമെയിൽ വിലാസം മാറ്റുക";
"livechat.message.translateconsent" = "വിവർത്തന സമ്മതം";
"livechat.message.translation" = "ഈ സംഭാഷണം വിവർത്തനം ചെയ്യാൻ ഞങ്ങൾ Google translate ഉപയോഗിക്കുന്നു";
"livechat.message.chatconsent" = "ചാറ്റ് സമ്മതം";
"livechat.message.trackconsent" = "ട്രാക്കിംഗ് സമ്മതം";
"livechat.chatconsent.message" = "അംഗീകരിക്കുക എന്നതിൽ ക്ലിക്കുചെയ്യുന്നതിലൂടെ, പ്രമാണത്തിൽ വ്യക്തമാക്കിയിട്ടുള്ള ഞങ്ങളുടെ എല്ലാ നിബന്ധനകളും വ്യവസ്ഥകളും നിങ്ങൾ ഇതിനാൽ അംഗീകരിക്കുന്നു.";
"livechat.trackconsent.message1" = "ഹായ്! നിങ്ങളുടെ ഇൻ-ആപ്പ് അനുഭവം മെച്ചപ്പെടുത്തുന്നതിന് ഞങ്ങളുടെ ആപ്പിൽ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ ഞങ്ങൾ ട്രാക്ക് ചെയ്യുന്നു.";
"livechat.trackconsent.message2" = "ഹായ്! നിങ്ങളുടെ ഇൻ-ആപ്പ് അനുഭവം മെച്ചപ്പെടുത്തുന്നതിന് ഞങ്ങളുടെ ആപ്പിൽ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ ഞങ്ങൾ ട്രാക്ക് ചെയ്യുന്നു. എന്നാൽ നിങ്ങൾക്ക് ഇതിൽ നിന്ന് ഒഴിവാകണമെങ്കിൽ, “ട്രാക്ക് ചെയ്യരുത്” ഓപ്ഷനിൽ ക്ലിക്ക് ചെയ്യുക.";
"livechat.message.cardmask" = "ക്രെഡിറ്റ് കാർഡ് മറയ്ക്കൽ";
"livechat.creditcard.message" = "നിങ്ങളുടെ കാർഡ് നമ്പർ വളരെ സെൻസിറ്റീവ് ഡാറ്റ ആയതിനാൽ, നിങ്ങളുടെ കാർഡ് നമ്പറിന്റെ ആദ്യ 12 അക്കങ്ങൾ മറയ്ക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?";
"livechat.button.mask" = "മുഖംമൂടി";
"livechat.message.emailtranscript" = "നിങ്ങൾ ഈ ചാറ്റ് ട്രാൻസ്ക്രിപ്റ്റ് %@ ലേക്ക് ഇമെയിൽ ചെയ്യാൻ പോകുകയാണ്.";
"livechat.message.slidetodelete" = "ഇല്ലാതാക്കാൻ സ്ലൈഡ് ചെയ്യുക";
"livechat.message.holdtorecord" = "റെക്കോർഡ് ചെയ്യാൻ പിടിക്കുക, നിർത്താൻ റിലീസ് ചെയ്യുക";
"livechat.permission.microphone" = "വോയ്‌സ് സന്ദേശങ്ങൾ റെക്കോർഡ് ചെയ്യാനും അയയ്‌ക്കാനും നിങ്ങളുടെ ഉപകരണ മൈക്രോഫോണിലേക്ക് ആക്‌സസ് അനുവദിക്കുക.";
"livechat.buttton.later" = "പിന്നീട്";
"livechat.message.permission" = "ആപ്പുകളുടെ ക്രമീകരണങ്ങളിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക";
"livechat.message.angry" = "ദേഷ്യം";
"livechat.message.sad" = "ദുഃഖം";
"livechat.message.good" = "നല്ലത്";
"livechat.message.great" = "കൊള്ളാം";
"livechat.message.chattransfering" = "%@ ഈ ചാറ്റ് %@ ലേക്ക് കൈമാറുന്നു.";
"livechat.message.forwardsupport" = "%@ ഈ ചാറ്റ് കൈമാറുന്നു.";
"livechat.message.forwardaccepted" = "ചാറ്റ് വിജയകരമായി %@ ലേക്ക് കൈമാറി.";
"livechat.button.done" = "പൂർത്തിയായി";
"livechat.button.skip" = "ഒഴിവാക്കുക";
"livechat.button.confirm" = "സ്ഥിരീകരിക്കുക";
"livechat.message.bookslot" = "ഒരു സ്ലോട്ട് ബുക്ക് ചെയ്യുക";
"livechat.message.verybad" = "വളരെ മോശം";
"livechat.message.neutral" = "വികാരമില്ലാത്തത്";
"livechat.message.pickdate" = "ഒരു തീയതി തിരഞ്ഞെടുക്കുക";
"livechat.message.pickslot" = "ഒരു സമയ സ്ലോട്ട് തിരഞ്ഞെടുക്കുക";
"livechat.message.pickloc" = "ഒരു ലൊക്കേഷൻ തിരഞ്ഞെടുക്കുക";
"livechat.message.location" = "ലൊക്കേഷൻ";
"livechat.message.curloc" = "നിലവിലെ ലൊക്കേഷൻ അയയ്‌ക്കുക";
"livechat.message.selloc" = "തിരഞ്ഞെടുത്ത ലൊക്കേഷൻ അയയ്ക്കുക";
"livechat.message.continuesession" = "ഞങ്ങളുമായുള്ള നിങ്ങളുടെ ചാറ്റ് സെഷൻ അവസാനിച്ചു. കൂടുതൽ ചോദ്യങ്ങൾ വ്യക്തമാക്കേണ്ടതുണ്ടോ? ഞങ്ങളുമായി ചാറ്റ് ചെയ്യാൻ തുടരുക ക്ലിക്കുചെയ്യുക.";
"livechat.button.sendemail" = "ഇമെയിൽ ചാറ്റ് ട്രാൻസ്ക്രിപ്റ്റ്";
"livechat.button.continue" = "തുടരുക";
"livechat.message.mailsent" = "മെയിൽ വിജയകരമായി അയച്ചു";
"livechat.message.mailfailed" = "മെയിൽ അയയ്ക്കുന്നത് പരാജയപ്പെട്ടു";
"livechat.button.yes" = "അതേ";
"livechat.button.no" = "ഇല്ല";
"livechat.message.connectohuman" = "മനുഷ്യ സഹായം വേണോ?";
"livechat.message.downloading" = "ഡൗൺലോഡ് ചെയ്യുന്നു";
"livechat.message.uploading" = "അപ്‌ലോഡ് ചെയ്യുന്നു";
"livechat.message.sendphoto" = "1 ഫോട്ടോ അയയ്ക്കുക";
"livechat.message.sendvideo" = "1 വീഡിയോ അയയ്ക്കുക";
"livechat.message.sendphotos" = "%@ ഫോട്ടോകൾ അയയ്ക്കുക";
"livechat.message.sendvideos" = "%@ വീഡിയോകൾ അയയ്ക്കുക";
"livechat.message.senditems" = "%@ ഇനങ്ങൾ അയയ്ക്കുക";
"livechat.message.saved" = "സംരക്ഷിച്ചു";
"livechat.message.screenshot" = "ക്യാപ്‌ചർ ചെയ്യാൻ ടാപ്പ് ചെയ്യുക";
"livechat.message.time.yearsago" = "%@ y മുമ്പ്";
"livechat.message.time.monthsago" = "%@ മാസങ്ങള്‍ക്ക് മുമ്പ്";
"livechat.message.time.weeksago" = "%@ ആഴ്ചകൾക്ക് മുമ്പ്";
"livechat.message.time.daysago" = "%@ ദിവസങ്ങൾക്ക് മുമ്പ്";
"livechat.message.time.hoursago" = "%@ മണിക്കൂറുകള്‍ക്ക് മുമ്പ്";
"livechat.message.time.minutesago" = "%@ മിനിറ്റുകൾക്ക് മുമ്പ്";
"livechat.message.time.secondsago" = "%@ സെകണ്ടുകള്‍ക്ക് മുമ്പ്";
"livechat.continue.chat" = "ചാറ്റ് തുടരുക";
"livechat.conversation.started" = "ഇൻ %@";
"livechat.message.sendfeedback" = "ഫീഡ്ബാക്ക് അയയ്ക്കുക";
"livechat.message.sessionendtime" = "ചാറ്റ് സെഷൻ %@-ൽ അവസാനിക്കും";
"livechat.message.recieveimage" = "%@ നിങ്ങൾക്ക് ഒരു ചിത്രം അയച്ചു";
"livechat.message.recievevideo" = "%@ നിങ്ങൾക്ക് ഒരു വീഡിയോ അയച്ചു";
"livechat.message.recievegif" = "%@ നിങ്ങൾക്ക് ഒരു GIF അയച്ചു";
"livechat.message.recievefile" = "%@ നിങ്ങൾക്ക് ഒരു ഫയൽ അയച്ചു";
"livechat.message.recieveaudio" = "%@ നിങ്ങൾക്ക് ഒരു ഓഡിയോ ക്ലിപ്പ് അയച്ചു";
"livechat.message.sharescreenshot" = "സ്ക്രീൻഷോട്ട് പങ്കിടുക";
"livechat.message.defaultthankmsg" = "ഇന്ന് നിങ്ങളോട് സംസാരിക്കുന്നതിൽ എനിക്ക് സന്തോഷമുണ്ട്. നിങ്ങളുടെ “റേറ്റിംഗ്” ഞങ്ങൾക്ക് ഇടാൻ കുറച്ച് സമയമെടുക്കൂ.";
"livechat.message.rate.1star" = "ഞങ്ങൾക്ക് സഹായിക്കാൻ കഴിയാത്തതിൽ ഖേദിക്കുന്നു. ഞങ്ങൾ പിന്തുണ മെച്ചപ്പെടുത്തും.";
"livechat.message.rate.2star" = "ക്ഷമാപണം! അടുത്ത തവണ മികച്ച അനുഭവം ഞങ്ങൾ ഉറപ്പ് നൽകുന്നു.";
"livechat.message.rate.3star" = "റേറ്റിംഗിന് നന്ദി! ഏത് സഹായത്തിനും ഞങ്ങളെ പിംഗ് ചെയ്യാൻ മടിക്കേണ്ടതില്ല.";
"livechat.message.rate.4star" = "നിങ്ങളുടെ റേറ്റിംഗിന് നന്ദി. സഹായിക്കുന്നതിൽ ഞങ്ങൾക്ക് സന്തോഷമുണ്ട്.";
"livechat.message.rate.5star" = "കൊള്ളാം, നന്ദി!  നിങ്ങളെ സഹായിക്കുന്നതിൽ ഞങ്ങൾക്ക് സന്തോഷമുണ്ട്";
"livechat.message.feedback" = "നിങ്ങളുടെ അഭിപ്രായത്തിന് നന്ദി.";
"livechat.message.state.connecting" = "ബന്ധിപ്പിക്കുന്നു";
"livechat.message.state.connected" = "ബന്ധിപ്പിച്ചു";
"livechat.message.inputcard.title.name" = "പേര് നൽകുക";
"livechat.message.inputcard.title.phone" = "കോൺടാക്റ്റ് നൽകുക";
"livechat.message.inputcard.title.url" = "URL നൽകുക";
"livechat.message.inputcard.title.email" = "ഇമെയിൽ നൽകുക";
"livechat.message.inputcard.error.name" = "സാധുവായ ഒരു പേര് നൽകുക";
"livechat.message.inputcard.error.email" = "സാധുവായ ഒരു ഇമെയിൽ വിലാസം നൽകുക";
"livechat.message.inputcard.error.contact" = "സാധുവായ ഒരു കോൺടാക്റ്റ് നമ്പർ നൽകുക";
"livechat.message.inputcard.error.url" = "സാധുവായ ഒരു URL നൽകുക";
"livechat.message.form.inline.introduction" = "ഞങ്ങൾ ആരോടാണ് സംസാരിക്കുന്നതെന്ന് അറിയാൻ ഞങ്ങളെ സഹായിക്കൂ.";
"livechat.message.form.inline.chatmessage" = "ഒരു ചാറ്റ് ആരംഭിക്കുന്നതിന് ദയവായി ഞങ്ങൾക്ക് വിശദാംശങ്ങൾ നൽകുക.";
"livechat.message.form.inline.buttontitle" = "ഫോം പൂരിപ്പിക്കുക";
"livechat.message.form.field.error.question" = "ഒരു ചോദ്യം നൽകുക";
"livechat.message.form.field.question" = "നിങ്ങളുടെ ചോദ്യം ഇവിടെ നൽകുക";
"livechat.message.form.field.campaign" = "ഞങ്ങളുടെ വാർത്താക്കുറിപ്പ് സബ്‌സ്‌ക്രൈബ് ചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?";
"livechat.message.form.field.error.unknown" = "നൽകിയിരിക്കുന്ന പ്രതികരണം അസാധുവാണ്.";
"livechat.message.form.field.department.fieldname" = "ഡിപ്പാർട്ട്‌മെന്റ്";
"livechat.message.form.field.department.message" = "നിങ്ങളുടെ അഭ്യർത്ഥന റൂട്ടർ ആയിരിക്കേണ്ട വകുപ്പ് തിരഞ്ഞെടുക്കുക";
"livechat.message.form.field.department.placeholder" = "ഒരു വകുപ്പ് തിരഞ്ഞെടുക്കുക";
"livechat.message.form.field.department.coversation.error" = "മറ്റൊരു ഡിപാര്‍ട്ട്മെന്‍റ് തിരഞ്ഞെടുക്കുക.";
"livechat.message.form.field.department.traditional.error" = "ഒരു സാധുവായ ഡിപാര്‍ട്ട്മെന്‍റ് തിരഞ്ഞെടുക്കുക";
"livechat.message.form.field.email.fieldname" = "ഇമെയിൽ";
"livechat.message.form.field.email.message" = "ഞങ്ങൾക്ക് നിങ്ങൾക്ക് ഒരു ഇമെയിൽ അയയ്ക്കാമോ?";
"livechat.message.form.field.email.placeholder" = "നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകുക";
"livechat.message.form.field.email.coversation.error" = "നിങ്ങൾ നൽകിയ ഇമെയിൽ വിലാസം തെറ്റാണെന്ന് തോന്നുന്നു. ദയവായി നിങ്ങളുടെ ഇമെയിൽ വിലാസം വീണ്ടും നൽകുക.";
"livechat.message.form.field.email.traditional.error" = "സാധുവായ ഒരു ഇമെയിൽ വിലാസം നൽകുക";
"livechat.message.form.field.phone.fieldname" = "ഫോൺ";
"livechat.message.form.field.phone.message" = "നിങ്ങളുടെ കോൺടാക്റ്റ് നമ്പർ ഞങ്ങൾക്ക് ലഭിക്കുമോ?";
"livechat.message.form.field.phone.placeholder" = "നിങ്ങളുടെ കോൺടാക്റ്റ് നമ്പർ നൽകുക";
"livechat.message.form.field.phone.coversation.error" = "നിങ്ങൾ നൽകിയ ഫോൺ നമ്പർ തെറ്റാണെന്ന് തോന്നുന്നു. ദയവായി നിങ്ങളുടെ ഫോൺ നമ്പർ വീണ്ടും നൽകുക.";
"livechat.message.form.field.phone.traditional.error" = "സാധുവായ ഒരു ഫോൺ നമ്പർ നൽകുക";
"livechat.message.form.field.name.fieldname" = "പേര്";
"livechat.message.form.field.name.message" = "നിങ്ങളെ എങ്ങനെ അഭിസംബോധന ചെയ്യാൻ ആഗ്രഹിക്കുന്നു?";
"livechat.message.form.field.name.placeholder" = "നിങ്ങളുടെ പേര് നൽകുക";
"livechat.message.form.field.name.coversation.error" = "നിങ്ങൾ നൽകിയ പേര് ശരിയല്ലെന്ന് തോന്നുന്നു. ദയവായി നിങ്ങളുടെ പേര് വീണ്ടും നൽകുക.";
"livechat.message.form.field.name.traditional.error" = "സാധുവായ ഒരു പേര് നൽകുക";
"livechat.message.form.conversation.sendername" = "ഓപ്പറേറ്റർ";
"livechat.message.form.traditional.title" = "ഉപയോക്തൃ വിശദാംശങ്ങൾ";
"livechat.message.error.internet" = "നിങ്ങളുടെ ഇന്റർനെറ്റ് കണക്ഷൻ പരിശോധിക്കുക.";
"livechat.message.error.unknown" = "ഉപ്സ്! എന്തോ കുഴപ്പം സംഭവിച്ചു. ദയവായി വീണ്ടും ശ്രമിക്കുക";
"livechat.conversation.started_no_dept" = "%@ കൂടെ";
"livechat.message.reopensession" = "നിങ്ങളുടെ ചാറ്റ് സെഷൻ അവസാനിച്ചു. നിങ്ങൾക്ക് കൂടുതൽ ചോദ്യങ്ങളുണ്ടെങ്കിൽ ചാറ്റ് വീണ്ടും തുറക്കാവുന്നതാണ്.";
"livechat.message.failiure.unknown" = "എന്തോ കുഴപ്പം സംഭവിച്ചു. പിശക് കോഡ്: %@";
"livechat.message.failiure.throttle" = "കണക്ഷൻ ത്രോട്ടിൽ ചെയ്തു. കുറച്ച് കഴിഞ്ഞ് ശ്രമിക്കുക.";
"livechat.message.failiure.operationFailed" = "പ്രവർത്തനം പരാജയപ്പെട്ടു";
"livechat.button.reopen" = "ചാറ്റ് വീണ്ടും തുറക്കുക";
"livechat.message.conversation.reopened" = "നിങ്ങൾ ചാറ്റ് വീണ്ടും തുറന്നിരിക്കുന്നു";
"livechat.message.sendblocked.ended" = "ഈ ചാറ്റ് അവസാനിച്ചു";
"livechat.message.conversation.operatorsunavailable" = "ഓപ്പറേറ്റർമാരൊന്നും ലഭ്യമല്ല";
"livechat.message.conversation.waiting" = "ഓപ്പറേറ്റർ ഉടൻ ചേരും";
"livechat.message.conversation.formwaiting" = "നിങ്ങളുടെ വിശദാംശങ്ങൾക്കായി കാത്തിരിക്കുന്നു";
"livechat.button.sure" = "തീർച്ചയായും";
"livechat.message.chatwithus" = "ഞങ്ങളുമായി ഇപ്പോൾ ചാറ്റ് ചെയ്യുക!";
"livechat.message.search" = "തിരയുക";
"livechat.rate.titlemessage" = "ഞങ്ങളുമായുള്ള നിങ്ങളുടെ സംഭാഷണ അനുഭവം എങ്ങനെയായിരുന്നു?";
"livechat.rate.subtitlemessage" = "നിങ്ങളുടെ റേറ്റിംഗ് ഡ്രോപ്പ് ചെയ്യാൻ ഒരു നിമിഷമെടുക്കൂ.";
"livechat.message.time.justnow" = "ഇതായിപ്പോൾ";
"livechat.message.file" = "ഫയല്‍";
"livechat.message.missed.message" = "ക്ഷമിക്കണം, ഞങ്ങൾ നിങ്ങളെ മിസ്സ് ചെയ്തു! ഞങ്ങള്‍ എത്രയും പെട്ടെന്ന് നിങ്ങളുമായി ബന്ധപ്പെടുന്നതാണ്!";
"livechat.message.connection.online.message" = "തിരികെ ഓൺലൈനായി!";
"salesiq.chat.branding" = "SalesIQ Mobilisten ഓടിക്കുന്നത്";
"livechat.button.download" = "ഡൗൺലോഡ് ചെയ്യുക";
"livechat.alert.formactivenotice.title" = "മറ്റൊരു ചാറ്റിൽ ഫോം ആക്റ്റീവ് ആണ്";
"livechat.alert.formactivenotice.subtitle" = "ഒരു പുതിയ ചാറ്റ് ആരംഭിക്കുന്നതിന് മുമ്പ് ദയവായി മുമ്പത്തെ ചാറ്റിലെ ഫോം പൂരിപ്പിക്കുക!";
"livechat.message.offlinemessage.submitted" = "ഓഫ്‌ലൈൻ സന്ദേശം സമർപ്പിച്ചു";
"livechat.message.storage_permission.denied" = "സംഭരണ അനുമതി നിരസിച്ചു.";
"livechat.message.timedout" = "സമയപരിധി കഴിഞ്ഞു";
"livechat.message.success" = "വിജയകരം";
"livechat.message.faliure" = "പരാജയപ്പെട്ടു";
"livechat.message.widget.selectionlimit" = "ഒന്നിലധികം തിരഞ്ഞെടുക്കൽ പരിധി എത്തി";
"livechat.message.noresult" = "ഒരു ഫലവും കണ്ടെത്താനായില്ല";
"livechat.message.waitingforconnection" = "നെറ്റ്‌വർക്ക് കണക്ഷനായി കാത്തിരിക്കുന്നു";
"livechat.message.chat.closedalert" = "സെഷൻ അടച്ചു! തുടരാൻ ചാറ്റ് വീണ്ടും തുറക്കുക.";
"livechat.message.info.chatmissed" = "നിങ്ങളുടെ ചാറ്റ് അഭ്യർത്ഥന ഞങ്ങൾക്ക് നഷ്‌ടമായി";
"livechat.message.status.sending" = "അയയ്ക്കുന്നു";
"livechat.message.status.sent" = "അയച്ചു";
"livechat.message.status.resend" = "വീണ്ടും അയയ്‌ക്കുക";
"livechat.message.status.delete" = "ഇല്ലാതാക്കുക";
"livechat.message.inputcard.error.novalue" = "ദയവായി ഒരു സാധുവായ മൂല്യം നൽകുക";
"livechat.chat.pendingaction.placeholder" = "ദയവായി കാത്തിരിക്കുക.";
"livechat.chat.sender.profanity.alert" = "ദുരുപയോഗ മുന്നറിയിപ്പ്";
"livechat.chat.queue.banner.calculating" = "കാത്തിരിപ്പ് സമയം കണക്കാക്കുന്നു...";
"livechat.chat.queue.banner.title" = "നിങ്ങൾ ചാറ്റ് ക്യൂവിലാണ്";
"livechat.chat.queue.banner.timeremaining" = "കണക്കാക്കിയ കാത്തിരിപ്പ് സമയം ഏകദേശം ~%@ ആണ്";
"livechat.chat.queue.banner.position.subtitle" = "പുള്ളി";
"livechat.chat.list.subtitle.queue.spot" = "ക്യൂവിൽ സ്ഥാനം: %@";
"livechat.gdpr.googletranslate.consent" = "ഈ സേവനത്തിൽ Google നൽകുന്ന വിവർത്തനങ്ങൾ അടങ്ങിയിരിക്കാം. കൃത്യത, വിശ്വാസ്യത എന്നിവയുടെ ഏതെങ്കിലും വാറന്റികൾ ഉൾപ്പെടെ, വിവർത്തനങ്ങളുമായി ബന്ധപ്പെട്ട എല്ലാ വാറന്റികളും Google നിരാകരിക്കുന്നു.";
"livechat.button.schedule" = "ഷെഡ്യൂൾ";
"livechat.message.inputwidget.datetime.title" = "തീയതിയും സമയവും";
"livechat.message.search.country.placeholder" = "രാജ്യം അല്ലെങ്കിൽ കോഡ് തിരയുക";
"livechat.message.permission.denied.location" = "ലൊക്കേഷൻ അനുമതി നിഷേധിച്ചു";
"livechat.messsage.search.noresults" = "നിങ്ങളുടെ തിരയലുമായി പൊരുത്തപ്പെടുന്ന ഫലങ്ങളൊന്നും ഞങ്ങൾക്ക് കണ്ടെത്താനായില്ല";

"livechat.message.status.edit" = "എഡിറ്റ് ചെയ്യുക";
"livechat.message.status.reply" = "മറുപടി";
"livechat.message.deletingmessage" = "സന്ദേശം ഇല്ലാതാക്കുന്നു";
"livechat.message.deletemessage" = "സന്ദേശം ഇല്ലാതാക്കണോ?";
"livechat.message.messagedeletedforeveryone" = "ഈ സന്ദേശം എല്ലാവർക്കും ഇല്ലാതാക്കും. ഈ പ്രവർത്തനം പഴയപടിയാക്കാനാകില്ല";
"livechat.message.loadmoremessage" = "കൂടുതൽ ലോഡ് ചെയ്യുക";
"livechat.message.messagedeleted" = "ഈ സന്ദേശം ഇല്ലാതാക്കി";
"livechat.message.messageedited" = "എഡിറ്റ് ചെയ്‌തു";
"livechat.message.failure.transcriptFetch" = "സന്ദേശങ്ങൾ ലോഡ് ചെയ്യാനായില്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.";
"livechat.message.failure.deleteMessage" = "സന്ദേശം ഇല്ലാതാക്കാനായില്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.";
"livechat.message.failure.editMessage" = "സന്ദേശം എഡിറ്റ് ചെയ്യാനായില്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.";
"livechat.message.log.title" = "ആപ്ലിക്കേഷൻ ലോഗ്";
"livechat.message.log.chatMessage" = "നിങ്ങളുടെ ആപ്പ് ലോഗിലേക്ക് ഓപ്പറേറ്റർ ആക്‌സസ് അഭ്യർത്ഥിച്ചു";
"livechat.message.share" = "പങ്കിടുക";
"livechat.info.message" = "കോപ്പി ചെയ്തു";

//Bookings
"livechat.booking.description" = "നിങ്ങളുടെ അപ്പോയിന്റ്മെന്റ് ഷെഡ്യൂൾ ചെയ്യുന്നതിന് ചുവടെയുള്ള “ഇപ്പോൾ ബുക്ക് ചെയ്യുക” ക്ലിക്ക് ചെയ്യുക.";
"livechat.booking.bookappointment" = "ബുക്ക് അപ്പോയിന്റ്മെന്റ്";
"livechat.booking.cancelbooking" = "ബുക്കിംഗ് റദ്ദാക്കുക";
"livechat.booking.cancelbooking.message" = "ഈ ബുക്കിംഗ് റദ്ദാക്കണമെന്ന് തീർച്ചയാണോ?";
"livechat.booking.discardbooking" = "മാറ്റങ്ങൾ നിരസിക്കണമെന്ന് നിങ്ങൾക്ക് തീർച്ചയാണോ";
"livechat.common.discard" = "ഉപേക്ഷിക്കുക";
"livechat.booking.pickadate" = "ഒരു തീയതി തിരഞ്ഞെടുക്കുക";
"livechat.booking.allslotsbooked" = "എല്ലാ സ്ലോട്ടുകളും ബുക്ക് ചെയ്തിട്ടുണ്ട്";
"livechat.booking.allslotsbooked.message" = "ഈ തീയതിയിൽ എല്ലാ സ്ലോട്ടുകളും ബുക്ക് ചെയ്തതായി തോന്നുന്നു, മറ്റൊരു തീയതി പരീക്ഷിക്കുക.";
"livechat.booking.unavailable" = "ലഭ്യമല്ല";
"livechat.booking.slots" = "സ്ലോട്ടുകൾ";
"livechat.booking.slot" = "സ്ലോട്ട്";
"livechat.booking.choosedate" = "തീയതി തിരഞ്ഞെടുക്കുക";
"livechat.booking.bookingconfirmation.title" = "ബുക്കിംഗ് സ്ഥിരീകരണം";
"livechat.booking.verifydetails" = "ബന്ധപ്പെടാനുള്ള വിശദാംശങ്ങൾ സ്ഥിരീകരിക്കുക";
"livechat.common.noresultfound" = "തിരയലിന് ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല";
"livechat.booking.choosetimeslot.title" = "സമയ സ്ലോട്ട് തിരഞ്ഞെടുക്കുക";
"livechat.booking.booknow" = "ഇപ്പോൾ ബുക്ക് ചെയ്യുക";
"livechat.booking.scheduled" = "ഷെഡ്യൂൾ ചെയ്തു";
"livechat.booking.cancelled" = "റദ്ദാക്കി";
"livechat.booking.reschedule" = "വീണ്ടും ഷെഡ്യൂൾ ചെയ്യുക";
"livechat.booking.cancel" = "റദ്ദാക്കുക";

"livechat.booking.expired" = "കാലഹരണപ്പെട്ടു";
"livechat.booking.rescheduled" = "വീണ്ടും ഷെഡ്യൂൾ ചെയ്തു";
"livechat.booking.error.booknow" = "വീണ്ടും ശ്രമിക്കുക"; // Done
"livechat.booking.error.bookanappointment" = "അപ്പോയിന്റ്മെന്റ് ബുക്ക് ചെയ്യാനായില്ല"; // Done
"livechat.booking.error.confirmappointment" = "അപ്പോയിന്റ്മെന്റ് ബുക്കിംഗ് പരാജയപ്പെട്ടു. വീണ്ടും ശ്രമിക്കുക."; // Done
"livechat.booking.error.rescheduleaction" = "വീണ്ടും ഷെഡ്യൂൾ ചെയ്യാൻ കഴിയുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.";
"livechat.booking.error.cancelaction" = "റദ്ദാക്കാൻ കഴിയുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.";
"livechat.booking.error.rescheduleappointment" = "വീണ്ടും ഷെഡ്യൂൾ ചെയ്യാൻ കഴിയുന്നില്ല. വീണ്ടും ശ്രമിക്കുക."; // Done
"livechat.info.booking.reschedule" = "അപ്പോയിന്റ്മെന്റ് പുനഃക്രമീകരിച്ചു"; // Done
"livechat.info.booking.cancel" = "അപ്പോയിന്റ്മെന്റ് റദ്ദാക്കി"; // Done
"livechat.booking.success.appointment" = "അപ്പോയിന്റ്മെന്റ് വിജയകരമായി ബുക്ക് ചെയ്തു"; // Done
"livechat.booking.success.reschedule" = "അപ്പോയിന്റ്മെന്റ് വിജയകരമായി വീണ്ടും ഷെഡ്യൂൾ ചെയ്തു"; // Done
"livechat.booking.success.cancel" = "അപ്പോയിന്റ്മെന്റ് വിജയകരമായി റദ്ദാക്കി"; // Done
"livechat.booking.disabled" = "പോർട്ടലിൽ ഇന്റഗ്രേഷൻ പ്രവർത്തനക്ഷമമാക്കിയിട്ടില്ല";
"livechat.booking.search" = "ഇതിനായി തിരയൽ ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല";
"livechat.voicemessage.alert.title" = "ശബ്ദ സന്ദേശം നിരസിക്കുക";
"livechat.voicemessage.alert.message" = "ഇത് നിങ്ങളുടെ റെക്കോർഡ് ചെയ്‌ത ശബ്‌ദ സന്ദേശം നിരസിക്കും";
"livechat.booking.alert.discardChangesPrompt" = "വരുത്തിയ മാറ്റങ്ങൾ സേവ് ചെയ്യപ്പെടില്ല. നിങ്ങൾക്ക് തുടരണോ?";
"livechat.alert.button.proceed" = "തുടരുക";
"livechat.alert.button.cancel" = "റദ്ദാക്കുക";

// knowledgebase
"livechat.knowledgebase.subcategories" = "ഉപവിഭാഗങ്ങൾ";
"livechat.knowledgebase.article" = "ലേഖനം";
"livechat.knowledgebase.articles" = "ലേഖനങ്ങൾ";
"livechat.knowledgebase.relatedarticles" = "ബന്ധപ്പെട്ട ലേഖനങ്ങൾ";
"livechat.knowledgebase.subcategory.count" = "ഉപവിഭാഗം";
"livechat.knowledgebase.subcategories.count" = "ഉപവിഭാഗങ്ങൾ";
"livechat.knowledgebase.recentlyviewed" = "അടുത്തിടെ കണ്ടത്";
"livechat.knowledgebase.choosedepartment" = "വകുപ്പ് തിരഞ്ഞെടുക്കുക";
"livechat.knowledgebase.search.departments" = "വകുപ്പുകൾ";
"livechat.knowledgebase.delete.or.disabled" = "ലേഖനം ലഭ്യമല്ല";

"livechat.knowledgebase.recentsearches" = "സമീപകാല തിരയലുകൾ";
"livechat.knowledgebase.categories" = "വിഭാഗങ്ങൾ";
"livechat.knowledgebase.article.updated" = "അപ്‌ഡേറ്റ് ചെയ്‌തു";
"livechat.knowledgebase.action.like" = "ലൈക്ക്";
"livechat.knowledgebase.action.dislike" = "ഡിസ്‌ലൈക്ക്";
"livechat.knowledgebase.info.liked" = "ലൈക്ക് ചെയ്തു";
"livechat.knowledgebase.info.disliked" = "ഡിസ്‌ലൈക്ക് ചെയ്തു";
"livechat.knowledgebase.view" = "കാഴ്ച";
"livechat.knowledgebase.views" = "കാഴ്ചകൾ";
"livechat.knowledgebase.action.invalid" = "അസാധുവായ പ്രവർത്തനം. വീണ്ടും ശ്രമിക്കുക.";
"livechat.knowledgebase.noviews" = "കാഴ്ചകൾ ഇല്ല";

"livechat.chat" = "ചാറ്റ്";
"livechat.knowledgebase.time.yearsago" = "%@ വർഷം മുമ്പ് അപ്‌ഡേറ്റ് ചെയ്‌തു";
"livechat.knowledgebase.time.monthago" = "%@ മിനിറ്റ് മുമ്പ് അപ്ഡേറ്റ് ചെയ്തു";
"livechat.knowledgebase.time.dayago" = "1 ദിവസം മുമ്പ് അപ്‌ഡേറ്റ് ചെയ്‌തു";
"livechat.knowledgebase.time.daysago" = "%@ ദിവസം മുമ്പ് അപ്ഡേറ്റ് ചെയ്തു";
"livechat.knowledgebase.time.hourago" = "1 മണിക്കൂർ മുമ്പ് അപ്ഡേറ്റ് ചെയ്തു";
"livechat.knowledgebase.time.hoursago" = "%@ മണിക്കൂർ മുമ്പ് അപ്ഡേറ്റ് ചെയ്തു";
"livechat.knowledgebase.time.justnow" = "ഇപ്പോൾ അപ്ഡേറ്റ് ചെയ്തു";
"livechat.conversation.unavailable" = "ചാറ്റ് ലഭ്യമല്ല";
"livechat.message.file.not.supported" = "ഫയൽ തരത്തെ പിന്തുണയ്ക്കുന്നില്ല";
"livechat.message.sending.failed" = "സന്ദേശം അയയ്‌ക്കുന്നത് പരാജയപ്പെട്ടു";
"livechat.launcher.dismiss" = "ഒഴിവാക്കാൻ ഇവിടേക്ക് വലിച്ചിടുക";
"livechat.button.endchat" = "ചാറ്റ് അവസാനിപ്പിക്കുക";


"livechat.message.resendall" = "എല്ലാം വീണ്ടും അയയ്‌ക്കുക";
"livechat.message.deleteall" = "എല്ലാം ഇല്ലാതാക്കുക";
"livechat.filebotcard.minimumselection.error" = "ദയവായി കുറഞ്ഞത് %@ ഫയലുകൾ തിരഞ്ഞെടുക്കുക";
"livechat.filebotcard.maximumselection.error" = "%@ ഫയലുകളിൽ കൂടുതൽ പങ്കിടാൻ കഴിയില്ല";
"livechat.filebotcard.selectionfile.limitexceed.error" = "ഫയൽ വലുപ്പം %@ എന്നതിൽ കവിയരുത്";
"livechat.filebotcard.upload" = "അപ്‌ലോഡ് ചെയ്യുക";

"livechat.message.widget.minimumselectionlimit" = "കുറഞ്ഞത് %@ തിരഞ്ഞെടുക്കൽ ആവശ്യമാ";
"livechat.message.resource.viewarticle" = "ലേഖനം കാണുക";
"livechat.filebotcard.unsupportedfile.error" = "തിരഞ്ഞെടുത്ത ഫയൽ സ്വീകാര്യമല്ല, ദയവായി മറ്റൊരു ഫയൽ തിരഞ്ഞെടുക്കുക. ";
"livechat.fab.call.action" = "കോൾ ചെയ്യുക";
"livechat.fab.chat.action" = "ചാറ്റ്";
"livechat.fab.close.action" = "അടയ്ക്കുക";

"livechat.info.call.convertedaschat" = "%@ കോൾ ചാറ്റിലേക്ക് മാറ്റി";
"livechat.info.call.end" = "%@ എന്നതിനുള്ള %@ -ലുള്ള ഓഡിയോ കോൾ";
"livechat.info.call.reject.peer" = "%@ ഇപ്പോൾ തിരക്കിലാണ്. ദയവായി പിന്നീട് കോൾ ചെയ്യാൻ ശ്രമിക്കുക";
"livechat.info.call.reject" = "%@ %@-ൽ ഓഡിയോ കോൾ നിരസിച്ചു";
"livechat.info.call.missed.other" = "%@ %@-ൽ നിന്റെ ഓഡിയോ കോൾ മിസ്സ് ചെയ്തു";
"livechat.info.call.missed.self" = "%@ %@-ൽ ഓഡിയോ കോൾ മിസ്സ് ചെയ്തു";
"livechat.info.call.cancelled" = "%@ %@-ൽ ഓഡിയോ കോൾ റദ്ദാക്കി";
"livechat.common.loading" = "ലോഡ് ചെയ്യുന്നു...";
"livechat.call.title.ongoingcall" = "തുടരുന്ന കോൾ";
"livechat.prechat.chat.online.title" = "ഞങ്ങളുമായി ഇപ്പോൾ ചാറ്റ് ചെയ്യുക!";
"livechat.prechat.chat.offline.title" = "ഞങ്ങൾക്ക് ഒരു സന്ദേശം വിടുക";
"livechat.prechat.call.online.title" = "ഞങ്ങളെ ഇപ്പോൾ വിളിക്കൂ";
"livechat.prechat.call.offline.title" = "ഞങ്ങൾക്ക് ഒരു മിസ്ഡ് കോൾ ചെയ്യുക";
"livechat.call.warning.make.new.call" = "നിങ്ങൾ മറ്റൊരു കോളിലുള്ള സമയത്ത് ഒരു പുതിയ കോൾ ചെയ്യാൻ കഴിയില്ല.";
"livechat.call.end.alert.when.end.conversation" = "ചാറ്റ് അവസാനിപ്പിക്കുന്നത് നിലവിലുള്ള കോളും അവസാനിപ്പിക്കും. തുടരണമെന്ന് തീർച്ചയാണോ?";
"livechat.action.end" = "അവസാനിച്ചു";
"livechat.prechat.brand.back.to.online" = "ഹേയ്, അവർ ഓൺലൈനിൽ തിരിച്ചെത്തി!";
"livechat.call.outgoingcall.duration" = "%@ എന്നതിനുള്ള ഔട്ട്ഗോയിംഗ് കോൾ";
"livechat.call.missed" = "മിസ്ഡ് കോൾ";
"livechat.call.cancelled" = "റദ്ദാക്കിയ കോൾ";
"livechat.missed.chat.response" = "ഞങ്ങളുമായി ബന്ധപ്പെട്ടത്തിനു നന്ദി! ഞങ്ങൾ എത്രയും പെട്ടെന്ന് നിങ്ങളുമായി ബന്ധപ്പെടുന്നതാണ്.";
"livechat.call.miss.alert.title" = "ഓപ്പേറേറ്റർമാർ ലഭ്യമല്ല";
"livechat.call.miss.alert.message" = "ഞങ്ങൾക്ക് ഒരു മിസ്‌ഡ് കോൾ നൽകാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?";
"livechat.chat.miss.alert.message" = "ഞങ്ങൾക്ക് ഒരു മിസ്‌ഡ് കോൾ നൽകാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?";
"livechat.call.recording.consent.title" = "കോൾ റെക്കോർഡിംഗ് സമ്മതം";
"livechat.call.recording.consent" = "ഗുണനിലവാരം ഉറപ്പാക്കൽ, റെക്കോർഡ് സൂക്ഷിക്കൽ, പരിശീലന ആവശ്യങ്ങൾ എന്നിവയ്ക്കായി എല്ലാ കോളുകളും റെക്കോർഡ് ചെയ്യപ്പെടുന്നു. `സ്വീകരിക്കുക` ക്ലിക്ക് ചെയ്യുന്നതിലൂടെ, നീ കോൾ റെക്കോർഡ് ചെയ്യാൻ സമ്മതിക്കുന്നു.";
"livechat.call.queue.title" = "കോൾ ക്യൂവിലാണ്";
"livechat.call.microphone.permission.title" = "ദയവായി പ്രവേശനം അനുവദിക്കുക";
"livechat.call.microphone.permission.custom.message" = "%@-ന് വോയ്സ് കോളിനായി നിന്റെ മൈക്രോഫോണിലേക്ക് പ്രവേശനം ആവശ്യമാണ്";
"livechat.call.microphone.permission.message" = "ഈ ആപ്പിന് വോയ്സ് കോളിനായി നിന്റെ മൈക്രോഫോണിലേക്ക് പ്രവേശനം ആവശ്യമാണ്";
"livechat.button.endconversation" = "സംഭാഷണം അവസാനിപ്പിക്കുക";
"livechat.message.offlinechat" = "ഓഫ്‌ലൈൻ ചാറ്റ്";
"livechat.message.offlinecall" = "ഓഫ്‌ലൈൻ കോൾ";
"livechat.checkbox.consent.message" = "ഞാൻ നിയമങ്ങളും വ്യവസ്ഥകളും അംഗീകരിക്കുന്നു";
"livechat.checkbox.consent.message.tac" = "ഉപാധികളും നിബന്ധനകളും";
"livechat.list.subtitle.queue.call" = "നിങ്ങളുടെ കോൾ ക്യൂവിലാണ്. ദയവായി കാത്തിരിക്കുക.";
"livechat.list.subtitle.queue.chat" = "നിങ്ങളുടെ ചാറ്റ് ക്യൂവിലാണ്. ദയവായി കാത്തിരിക്കുക.";
"livechat.common.gdpr.consent.title" = "സംഭാഷണ സമ്മതം";
"livechat.common.gdpr.consent.message" = "സ്വീകരിക്കുക ക്ലിക്ക് ചെയ്യുന്നതിലൂടെ, നീ രേഖയിൽ വ്യക്തമാക്കിയ എല്ലാ നിയമങ്ങളും വ്യവസ്ഥകളും അംഗീകരിക്കുന്നു.";
"livechat.common.gdpr.consent.message.in.forms" = "നിബന്ധനകളും വ്യവസ്ഥകളും ചെക്ക്ബോക്സ് ചെക്ക് ചെയ്യുന്നതിലൂടെ, ഡോക്യുമെന്റിൽ വ്യക്തമാക്കിയിട്ടുള്ള എല്ലാ നിയന്ത്രണങ്ങളും നിങ്ങൾ ഇതിനാൽ അംഗീകരിക്കുന്നു.";
"livechat.form.toast.agree.tac" = "തുടരുന്നതിന് നിബന്ധനകളും വ്യവസ്ഥകളും അംഗീകരിക്കുക";
"livechat.list.missed.call.subtitle" = "ഞങ്ങൾ നിന്റെ കോൾ മിസ്സ് ചെയ്തു. പിന്നീട് ശ്രമിക്കുക.";
"livechat.list.cancel.call.subtitle" = "നീ ഓഡിയോ കോൾ റദ്ദാക്കി.";
"livechat.list.subtitle.ongoingcallinothersession" = "മറ്റൊരു സെഷനിൽ കോൾ നടക്കുന്നുണ്ട്";
"livechat.call.failed.message" = "ഞങ്ങളുടെ എല്ലാ ഓപ്പറേറ്റർമാരും ഇപ്പോൾ ലഭ്യമല്ലെന്ന് തോന്നുന്നു!";
"livechat.call.waiting.for.response" = "ഞങ്ങളുടെ സപ്പോർട്ട് പ്രതിനിധി നിങ്ങളുടെ കോൾ അറ്റൻഡ് ചെയ്യുമ്പോൾ ദയവായി കാത്തിരിക്കുക";
"livecaht.call.initialization.failed" = "ആരംഭിക്കുന്നതിൽ പരാജയപ്പെട്ടു";
